tap "homebrew/bundle"
tap "homebrew/core"
tap "jzaleski/jzaleski"
tap "romkatv/powerlevel10k"
brew "autojump"
brew "circleci"
brew "coreutils"
brew "fzf"
brew "gh"
brew "glow"
brew "guile"
brew "gnupg"
brew "go"
brew "golangci-lint"
brew "jq"
brew "node"
brew "python@3.8"
brew "rbenv"
brew "ruby"
brew "terraform", link: false
brew "terraform@0.12"
brew "tfenv"
brew "tmux"
brew "vim"
brew "jzaleski/jzaleski/apg"
