tap "drone/drone"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "wercker/wercker"
cask "osxfuse"
brew "adr-tools"
brew "autojump"
brew "aws-iam-authenticator"
brew "circleci"
brew "git-lfs"
brew "git-number"
brew "readline"
brew "sqlite"
brew "xz"
brew "python@3.8"
brew "gnu-sed"
brew "gnupg"
brew "hopenpgp-tools"
brew "ncurses"
brew "htop"
brew "jfrog-cli"
brew "jq"
brew "lastpass-cli"
brew "macvim", args: ["HEAD"]
brew "neovim"
brew "node"
brew "pinentry-mac"
brew "pyenv"
brew "shellcheck"
brew "sshfs"
brew "terraform"
brew "tmux"
brew "vim", link: false
brew "watch"
brew "ykpers"
brew "ykman"
brew "zlib"
brew "zsh"
brew "drone/drone/drone"
brew "golangci/tap/golangci-lint"
cask "skype-for-business"
